[
{"name":"Albert Einstein","quote":"Anyone who has never made a mistake has never tried anything new"},
{"name":"Bruce Lee","quote":"If you spend too much time thinking about a thing, you’ll never get it done"},
{"name":"Richard Branson","quote":"My general attitude to life is to enjoy every minute of every day. I never do anything with a feeling of, “Oh God, I’ve got to do this today”"},
{"name":"Barack Obama","quote":"If you’re walking down the right path and you’re willing to keep walking, eventually you’ll make progress"},
{"name":"Walt Disney","quote":"The way to get started is to quit talking and begin doing"},
{"name":"Steve Jobs","quote":"Remembering you are going to die is the best way I know to avoid the trap of thinking you have something to lose. You are already naked. There’s no reason not to follow your heart"},
{"name":"Bill Gates","quote":"Success is a lousy teacher. It seduces smart people into thinking they can’t lose"},
{"name":"Mahatma Ghandi","quote":"Glory lies in the attempt to reach one’s goal and not in reaching it"},
{"name":"Frank Sinatra","quote":"Luck is only important in so far as getting the chance to sell yourself at the right moment. After that, you’ve got to have talent and know how to use it"},
{"name":"Mark Twain","quote":"The secret of getting ahead is getting started"},
{"name":"Warren Buffet","quote":"You’ve gotta keep control of your time, and you can’t unless you say no. You can’t let people set your agenda in life"},
{"name":"Steven Hawking","quote":"It is no good getting furious if you get stuck. What I do is keep thinking about the problem but work on something else"},
{"name":"Muhammad Ali","quote":"Don’t count the days. Make the days count"},
{"name":"Steven King","quote":"You can, you should, and if you’re brave enough to start, you will"},
{"name":"Brian Tracy","quote":"If you have to eat two frogs, eat the ugliest one first"},
{"name":"Just do it!","quote":"Shia LaBeouf"},
{"name":"Benjamin Franklin","quote":"Avoid extremes; forbear resenting injuries so much as you think they deserve"},
{"name":"Plato","quote":"All things will be produced in superior quantity and quality, and with greater ease, when each man works… without meddling with anything else"},
{"name":"Aristotle","quote":"It is well to be up before daybreak, for such habits contribute to health, wealth, and wisdom"},
{"name":"Tim Ferriss","quote":"Tomorrow becomes never. No matter how small the task, take the first step now!"},
{"name":"Ernest Hemingway","quote":"Never mistake motion for action"},
{"name":"Pablo Picasso","quote":"Art is the elimination of the unnecessary"},
{"name":"Neil Strauss","quote":"In life, people tend to wait for good things to come to them. And by waiting, they miss out"},
{"name":"David Ogilvy","quote":"Big ideas come from the unconscious… But your unconscious has to be well informed, or your idea will be irrelevant. Stuff your conscious mind with information, then unhook your rational thought process"},
{"name":"Mark Zuckerberg","quote":"People can be really smart or have skills that are directly applicable, but if they don’t really believe in it, then they are not going to really work hard"},
{"name":"Sergey Brin","quote":"The only way you are going to have success is to have lots of failures first"},
{"name":"Usain Bolt","quote":"Worrying gets you nowhere. If you turn up worrying about how you’re going to perform, you’ve already lost"},
{"name":"Henry Ford","quote":"Improved productivity means less human sweat, not more"},
{"name":"Thomas Jefferson","quote":"Don’t ask. Act! Action will delineate and define you"}]